[
    {
        "id": "Vinicius Natal",
        "perfil": "Skills: Ingles, AutoCAD. Education:  at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Julia Yahagi Estevam",
        "perfil": "Summary: Sou estudante de Engenharia Civil, com enfase em projetos estruturais, gestao de equipes e analise de dados. Durante minha formacao na Unesp, desenvolvi competencias em gestao de tempo, planejamento estrategico e resolucao de problemas complexos por meio de experiencias academicas e profissionais. Tenho habilidades em softwares como AutoCAD, CypeCAD e SAP, alem de ferramentas de gestao de projetos como Asana e Trello.\n\nTenho forte capacidade de trabalho em equipe, lideranca e comunicacao eficaz, adquiridas em iniciativas voluntarias, como a Enactus, e em projetos de impacto social. Em estagios nas areas de Engenharia Civil e Engenharia Mecânica, aprimorei meu senso critico e autonomia ao lidar com desenvolvimento de projetos estruturais e gestao de processos.. Skills: AutoCAD, CypeCAD, Calculo estrutural, Habilidades analiticas, SAP ERP, Comunicacao interdepartamental, Gestao de processos, Microsoft Excel, Microsoft Power BI, Inteligencia emocional, Comunicacao interpessoal, Autoconfianca, Engenharia, Ingles, Lideranca, Comunicacao. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Colegial Tecnico, Tecnico em Edificacões at Etec Getulio Vargas. Certifications: Torne-se Especialista em Excel; Habilidades Interpessoais para o Trabalho; Torne-se Especialista em Microsoft Power BI; Lean Seis Sigma White Belt; Transformacao Digital para Engenheiros."
    },
    {
        "id": "Renan T. Mondini",
        "perfil": "Skills: Microsoft Office, Microsoft Excel, Python, Visual Studio Code, AutoCAD, Frances, Ingles, Desenho arquitetonico, Investigacao geotecnica, Engenharia geotecnica, Geotecnia, Desenho tecnico, Engenharia, Construcao, Engenharia estrutural, Engenharia civil, ImageJ, BIM (Modelagem de informacao para a construcao), PyCharm, Engenharia de projetos. Education: Engenheiro Civil, Engenheria Civil at Universidade Estadual Paulista \"Julio de Mesquita Filho\" (Unesp); Master en GGC (Geotechnique et Genie Civil), Geotechnique et Genie Civil at Polytech Grenoble; Master en GCER, Geomechanics, civil engineering and risks at Universite Grenoble Alpes."
    },
    {
        "id": "Matheus Henrique Ferreira De Oliveira",
        "perfil": "Summary: Estudante de engenharia civil na Unesp FEB Bauru SP, no ultimo ano de formacao \nFormado em engenharia civil na Franca, na ENISE- Ecole Cenntrale de Lyon\n\nIngenieur Civil diplome - ENISE- Ecole centrale de Lyon. Skills: Microsoft Office, Organisation d'equipe, Determination, AutoCAD, Revit."
    },
    {
        "id": "De Oliveira Paulo",
        "perfil": "Skills: Anglais, AutoCAD, Boa comunicacao, Versatilidade, aptidao, Lideranca, Trabalho em equipe. Education: Graduacao Sanduiche, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Graduacao Sanduiche, Engenharia Civil at ENISE - ECOLE CENTRALE DE LYON."
    },
    {
        "id": "Fernanda Samecima",
        "perfil": "Skills: Trabalho em equipe, Microsoft Word, Microsoft PowerPoint, Capacidade de organizacao, EAP, Engenharia, Microsoft Office, Resolucao de problemas, CYPE, Revit, AutoCAD, Orcamento, Pesquisa, Geotecnia, GiD, Microsoft Excel, Planejamento, Mandarim, Ingles, Gestao de projetos, BIM, Atendimento ao cliente, Otimizacao de processos, Engenharia civil. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Alexandre dos Santos Oliveira",
        "perfil": "Skills: Gestao de equipes, Resolucao de problemas, Gestao, Desenvolvimento de relatorio, Engenharia civil, Engenharia, Desenho, Calculo estrutural, Calculo, Desenho tecnico, Projeto eletrico, Estruturas de concreto, Estruturas de aco, Planejamento financeiro, Supervisao de canteiro de obras, Suporte a engenharia, CYPE, Microsoft Office, Microsoft Excel, AutoCAD, SketchUp. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Victoria Ramos",
        "perfil": ""
    },
    {
        "id": "Emanuele Queiros",
        "perfil": "Skills: Planejamento de projetos, Engenharia de projetos, Mapeamento geologico, Geolocalizacao, Terraplenagem, Geologia, Investigacao geotecnica, Pavimentacao, Hidrologia, Qualidade da agua, Saneamento basico, Tratamento de agua, Estatistica, Pacotes Microsoft, Obras rodoviarias, Tecnicas de laboratorio, Boas praticas de laboratorio, Tecnicas laboratoriais, Tratamento de aguas residuais, Projeto de agua e esgoto, AutoCAD Civil 3D, AutoCAD, QGIS, Microsoft Excel, Arduino, C (linguagem de programacao), C++, HTML, HTML5, MySQL, WordPress, Microsoft Word, Microsoft Office, PHP, Habilidades analiticas, Gestao de equipes. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Ensino Medio at ETEC - Escola Tecnica Estadual de Sao Paulo; Informatica para internet, Programacao de Computadores - Aplicativos Especificos at ETEC - Escola Tecnica Estadual de Sao Paulo; Ensino Tecnico, Programacao WEB at ETEC - Escola Tecnica Estadual de Sao Paulo."
    },
    {
        "id": "Ana Tereza Mazuco Moraes",
        "perfil": "Summary: Meu nome e Ana Tereza Mazuco Moraes e sou formada em Engenharia Civil na UNESP de Bauru.\n\nDesde a epoca da escola, sempre gostei de participar de atividades extracurriculares, tanto que fui monitora de Fisica durante o ano de 2018 e tambem participei duas vezes de simulacões de conferencias da ONU organizadas pelo Colegio Objetivo de Sorocaba para discutir temas importantes para a sociedade.\n\nDurante a graduacao, participei por dois anos do projeto de extensao Ao Vivo em Cores, no qual, alem de participar das acões de revitalizacões de escolas publicas, fazia parte da area de Gestao de Pessoas. Nela, eramos responsaveis por acompanhar as areas e garantir a harmonia e o bom funcionamento do projeto, alem de dar treinamentos de lideranca, de como fazer e receber feedbacks e sobre comunicacao assertiva.\n\nRealizei uma Iniciacao Cientifica na area de Geotecnia sobre Estudo de Condutividade Hidraulica em aterro de Residuos de Construcao Civil, que foi uma experiencia muito enriquecedora e pude apresentar minha pesquisa no Congresso de Iniciacao Cientifica da UNESP. \n\nSempre gostei muito de aprender e de viver novos desafios, alem de gostar de falar em publico, fazer apresentacões e escrever.. Skills: Capacidade de organizacao, Trabalho em equipe, Resolucao de problemas, Lideranca, Comunicacao, Engenharia, AutoCAD, Ingles, Apresentacões, Pesquisa. Education: Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: Certificado de Conclusao de Projeto de Iniciacao Cientifica \"Estudo da Condutividade Hidraulica em Aterro de Residuo de Construcao Civil (RCC)\"; Certificado de Apresentacao da Pesquisa \"Estudo da Condutividade Hidraulica em Aterro de Residuos de Construcao Civil (RCC)\" na Primeira Fase do XXXVI Congresso de Iniciacao Cientifica da UNESP; Palestra- Engenharia de Fundacões: do Projeto a Pratica; TQS Aplicado ao Projeto de Edificios em Alvenaria Estrutural; TQS Aplicado ao Projeto de Estruturas Pre-Moldadas de Concreto; Aplicabilidade da Industria 4.0 e Gestao do Conhecimento; Live descomplique: empreendedorismo."
    },
    {
        "id": "Amanda Ramos Leite",
        "perfil": "Skills: Trabalho em equipe, Criacao de relacionamentos, Lideranca de equipe, Relacionamentos interpessoais, Comunicacao interpessoal, Comunicacao, Estrategia, Resolucao de problemas, Microsoft Office, Microsoft Excel, AutoCAD, Relatorio, Orcamento, Gestao de projetos, Gerenciamento de canteiro de obras, Gestao de canteiro de obras, Gerenciamento de obras, Gerenciamento de construcao civil, Prospeccao de locais de gravacao, Alvenaria estrutural, Documentacao, CAD, Equipes multidisciplinares, Engenharia, Engenharia de projetos, Construcao, Engenharia civil. Education:  at Universidade Estadual Paulista Julio de Mesquita Filho; Ensino Medio at Colegio Tecnico Industrial - \"Prof. Isaac Portal Roldan\"; Tecnico em informatica at Colegio Tecnico Industrial - \"Prof. Isaac Portal Roldan\"."
    },
    {
        "id": "Caio Rodrigues de Oliveira",
        "perfil": "Summary: Graduado em Engenharia Civil na Unesp e atualmente Engenheiro Trainee da CETEC Engenharia Estrutural no setor de Avaliacao Tecnica de Projetos. Trabalho na verificacao de projetos estruturais em edificios de concreto armado e alvenaria estrutural e possuo habilidades de modelagens em programas como TQS e Revit, avaliando parâmetros de estabilidade global, deslocamentos, cargas nas fundacões, dimensionamentos e verificacões quanto aos estados limites de servico e ultimo.. Skills: Trabalho em equipe, AutoCAD, TQS, Alvenaria estrutural, Concreto armado, ATP, Projeto estrutural , Materiais de construcao, Facilitacao de treinamento, Aprendizagem por acao, Engenharia civil, Ensino superior, Construcao civil, 5S. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Pos-graduacao Lato Sensu - Especializacao, Engenharia Estrutural at Extecamp Unicamp. Certifications: Projeto de Edificios em Alvenaria Estrutural ; Projeto de Estruturas Pre-Moldadas de Concreto; Microsoft Project ; Curso de Revit ; Curso de Fundacões e Contencões; Excel Avancado; Curso de AutoCAD ; Workshop Industrializacao da Construcao Civil."
    },
    {
        "id": "Enzo Guzzo Duz",
        "perfil": "Summary: Brasileiro, solteiro, nascido em 22/01/2001. Engenheiro Civil pela  Faculdade de Engenharia de Bauru - FEB - UNESP - Bauru -SP. Monitor da disciplina Calculo Numerico e Computacional no ano de 2022. Aluno de Iniciacao Cientifica- PIBic em projeto intitulado \"Aplicacao de Sistemas Baseados em Microalgas em Tratamento de Aguas Residuarias - Efeitos na Seguranca Hidrica Urbana\".  Estudante de mestrado em Engenharia Civil e Ambiental (FEB - UNESP - Bauru (SP)), desenvolvendo projeto intitulado \"Remocao de Surfactantes por sistemas do tipo Floating Treatment Wetlands\".\n\nCursos realizados:\n\n- Excel Avancado - Sigma Treinamentos\n- \"Renewable Energy and Green Building Entrepreneurship\" - Duke University (Coursera)\n- \"TQS Aplicado ao Projeto de Edificios em Alvenaria Estrutural\" - FEB UNESP - Bauru-SP\n- Webinar: \"Classificacao Geotecnica e sua aplicacao em Obras de Terraplanagem\"\n- Reuso de Agua em Ambiente Agricola e Florestal - Agencia Nacional de Aguas (ANA)\n- Gestao de Conflitos pela Agua - Agencia Nacional de Aguas (ANA)\n- Ingles Avancado\n- Frances Avancado\n- Espanhol intermediario. Skills: Elaboracao de orcamentos, Preparacao de orcamentos, Tratamento de aguas residuais, AutoCAD, calculo numerico. Education: Engenharia Civil at Universidade Estadual Paulista \"Julio de Mesquita Filho\" (Unesp)."
    },
    {
        "id": "Francisco Alcantara",
        "perfil": "Summary: Engenheiro Civil pela UNESP, campus Bauru, com tecnico em Meio Ambiente pela Escola Tecnica Estadual Conselheiro Antonio Prado (ETECAP-Campinas).\nAtuei como bolsista PIBIC/CNPq, desenvolvo a iniciacao cientifica na area de saneamento, visando a utilizacao de microalgas para tratamento de esgoto e seu potencial para producao de subprodutos. Interesse na area de saneamento, ambiental e de infraestrutura urbana, tendo atuado profissionalmente na area de consultoria ambiental.. Skills: Resolucao de problemas, AutoCAD, Consultoria ambiental, Engenharia, Saneamento basico, Pesquisa, Meio ambiente. Education: Ensino Superior, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Curso Tecnico Integrado, Meio Ambiente at Etec Conselheiro Antonio Prado."
    },
    {
        "id": "Francisco Catoira",
        "perfil": "Summary: Credit Analyst with over 1 year of experience in Corporate Banking, with a focus on credit origination and underwriting for mid- and large-cap companies.\n\nExperienced in financial analysis, including the review of financial statements (Balance Sheet, Income Statement, Cash Flow Statement), assessment of financial ratios, collateral evaluation, and credit risk analysis. Participated in transactions involving CCB, FGI, receivables discounting, Commercial Notes, CRI, CRA, ACC, FINIMP, and Home Equity loans.\n\nResponsible for preparing detailed credit reports, contributing to internal credit committees, and maintaining direct relationships with corporate clients and financial institutions. Designed and implemented process automations that reduced credit workflow turnaround times by up to 60%.\n\nCurrently developing technical skills in Python, Power BI, and Generative AI to enhance efficiency in financial processes. Starting in October 2025, I will begin a postgraduate program in Credit and Collections Management at FIA Business School.. Skills: Ingles fluente, Analise financeira, Risco de credito, Produtos bancarios, Modelagem financeira, Estruturacao de Operacões de Credito, Avaliacao de Demonstrativos Financeiros, Indicadores Economico-Financeiros, Elaboracao de relatorios de credito, Comites de Credito, Gestao da Esteira de Credito, Gestao de garantias, Corporate Banking, Middle Market, Credito corporativo, Analise de Credito PJ, Automacao de relatorios, Criacao de modelos internos, Microsoft Word Avancado, Microsoft Excel Avancado, Planilhas Google, Economia, Microsoft Power BI, Python, IA generativa. Education: Bacharelado, Civil Engineering Sciences at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: Analise das Demonstracões Contabeis; VBA para Excel Avancado; Build Your Own Chatbot - Level 1."
    },
    {
        "id": "Gabriel Justino",
        "perfil": "Summary: Engenheiro civil, pela Universidade Estadual Paulista (UNESP). Atuo com calculo estrutural e no desenvolvimento de projetos em concreto armado e alvenaria estrutural. Tenho interesse tecnico em modelagem de estruturas e aplicacao das normas brasileiras, atuando tambem com compatibilizacao de projetos e As built. Possuo dominio em ferramentas como Eberick, Alto QI Builder e AutoCAD, alem desses possuo tambem experiencia em TQS, CYPE 3D e REVIT. Atualmente curso a pos graduacao em projetos estruturais de concreto da Universidade de Estadual de Campinas (UNICAMP).. Skills: Project management experience, International Perspective, AutoCAD, Microsoft Excel, Analise de elementos finitos (FEA), Reforco estrutural, Alvenaria estrutural, AltoQi Eberick, Gerenciamento de construcao civil, Projetos arquitetonicos, Gestao de vendas, Gestao de equipes, Gestao de contas, TQS, Gestao de projetos, Gestao de tempo, Analise de projetos, Calculo estrutural, Engenharia estrutural, Analise estrutural, Eberick, Project management and teamwork skills, Excellent communication and presentation skills. Education: Pos-graduacao Lato Sensu - Especializacao, Engenharia Estrutural at Extecamp Unicamp; Engenharia civil at Universidade Estadual Paulista Julio de Mesquita Filho; Tecnico em edificacões, Construcao Civil at Etec carlos de campos. Certifications: Certificado de Apresentacao de Trabalhos - XXXVI Congresso de Iniciacao Cientifica da Unesp - FE/Bauru; Certificado de Participacao - Palestra de Engenharia Sismica."
    },
    {
        "id": "Giovanna Garbelotti",
        "perfil": "Summary: Engenheira Civil pela Universidade Estadual Paulista (UNESP), com experiencia em controladoria e projetos de engenharia. Atuei como estagiaria de Controladoria, sendo responsavel pela elaboracao e acompanhamento de indicadores de custos e producao das areas de producao florestal e industrial de paineis de madeira. Mais especificamente, trabalhei com o sistema de gestao da Dexco e utilizei ferramentas como Excel, Power BI, Power Automate e SAP para atualizacao de KPIs, sempre atenta as oportunidades de automatizacao de processos e possiveis melhorias nas analises de dados.\nTenho experiencia na area de projetos de engenharia, com foco em drenagem de usinas fotovoltaicas e em infraestrutura para abastecimento de agua, coleta de esgoto, drenagem e terraplenagem de loteamentos. Nessas atividades, utilizei as ferramentas Autodesk Civil 3D, EPANET e Excel para desenvolver solucões tecnicas eficientes.\nCom habilidades avancadas em Excel, no Pacote Office e em ingles, estou sempre em busca de novos desafios que me permitam aplicar meu conhecimento, contribuir para o crescimento sustentavel e otimizar os processos das equipes em que atuo.. Skills: Microsoft Project, AutoCAD Civil 3D, SAP ERP, Microsoft Excel, Microsoft Power BI, Microsoft PowerPoint, Controle de cronograma, Funcões de controladoria, Controle de custos, Paineis de KPI, Infraestrutura urbana, Drenagem usinas fotovoltaicas. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Giovanni Dionizio",
        "perfil": "Skills: Microsoft Power BI, Figma, Microsoft Office, Estatistica, Negocios, Dashboards, Financas, Planilha eletronica, Gerenciamento de construcao civil, Cronogramas, Engenharia. Education: Bacharelado em Engenharia, Engenharia da Construcao at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: Formacao Modelagem de Dados; Formacao Figma; Formacao Excel; Power BI; Fundamentos do gerenciamento de projetos; Metodologias Ageis; Lideranca, Capacidade de Aprender e Resiliencia."
    },
    {
        "id": "Giulia Garcia de Oliveira",
        "perfil": "Summary: Law student at UPM (Universidade Presbiteriana Mackenzie), in Sao Paulo, with advanced English proficiency, eager to build a structured career while connecting with different cultures and acquiring new skills.. Skills: Google Workspace, Microsoft Excel, Microsoft Office, Microsoft Word, Acompanhamento (follow up), Negociacao, Capacidade de organizacao, Comunicacao oral, Comunicacao, Estrategia, Resolucao de problemas, Redacao, Trabalho em equipe, Pensamento critico, Multitarefa, Capacidade de adaptacao, Tomada de decisao, Gestao de e-mails, Acompanhamento de cliente, Gestao de planilhas, Geracao de leads, GoldMine (CRM), Redacao de propostas, Gestao de contratos, Negociacao de contratos, Assistencia juridica, Documentos juridicos, Compliance, Procon, Direito do consumidor, Conciliacao, Direito empresarial, Reestruturacao, jurisprudence, Recuperacao judicial, Documentacao, Desenvolvimento de relatorio, Pesquisa, Direito societario, Direito do trabalho, Ingles. Education: Bacharelado em Direito, Direito at Universidade Presbiteriana Mackenzie;  at Universidade Presbiteriana Mackenzie."
    },
    {
        "id": "Guilherme Portilho",
        "perfil": "Skills: CAD, Engenharia, Microsoft Office, AutoCAD Civil 3D, AutoCAD, Microsoft Excel, Projetista, Ingles, Comunicacao. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Gustavo Calônego",
        "perfil": "Summary: Sou uma pessoa comunicativa, entusiasmada e apaixonada por esportes e iniciativas que promovam impacto social e ambiental. Gosto de enfrentar novos desafios e buscar aprendizados dentro da engenharia, explorando suas diversas areas e aplicacões. Dedico foco e energia em tudo que me envolvo, sempre trazendo um perfil analitico e uma visao sistemica e organizada para a resolucao de problemas. Busco oportunidades que me permitam crescer profissionalmente enquanto contribuo ativamente para o desenvolvimento e sucesso da empresa onde estiver atuando.. Skills: Capacidade de organizacao, Resolucao de problemas, Comunicacao interpessoal, Comunicacao, Trabalho em equipe, Habilidades analiticas, Ingles, Conferencia de producao, Engenharia geotecnica, Geotecnia, Investigacao geotecnica, Teste de materiais, Trabalho voluntario no setor nao lucrativo, Gestao de materiais, Fluxo de caixa, Gestao de caixa, Orcamentos e medicões de obra, Orcamento, Gerenciamento de construcao civil, Gestao da mao-de-obra, Gestao da cadeia de suprimentos, Gestao operacional, Gestao de producao, Supply Chain, Operacões de cadeia de fornecimento, Gestao integrada da cadeia de suprimentos, Gestao de operacões de fabricacao, FVS, Microsoft Excel, Revit. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: INTRODUCAO A GESTAO DA PRODUCAO E DE OPERACÕES SOB A OTICA DE  SUPPLY CHAIN; Certificado do Congresso de Iniciacao Cientifica da Unesp; Certificado de Iniciacao Cientifica; TOEFL ITP; TQS Aplicado ao Projeto de Edificios em Alvenaria Estrutural; Declaracao de Participacao no Projeto de Extensao; TQS Aplicado ao Projeto de Estruturas Pre-Moldadas de Concreto;  V-Ray para REVIT Basico; Microsoft Excel 2016 - Intermediario; REVIT - Projeto Arquitetonico (Basico); Formacao de White Belts em Lean de Seis Sigma."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Luiz Henrique Da Silva",
        "perfil": "Education: Bacharelado em Engenharia, Estudos Ambientais at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Guilherme Porcel",
        "perfil": "Skills: Ingles, Elaboracao de relatorios e laudos tecnicos, Apoio na elaboracao de projetos, Apoio na execucao de programas e projetos urbanisticos, Acompanhamento de obras publicas - levantamentos e vistorias, AutoCAD, Revit, Microsoft Office. Education: Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Pedro Lucas Godoy",
        "perfil": "Skills: AutoCAD, Microsoft Excel, Microsoft Office, Excel, Construcao civil, Gerenciamento de construcao civil, Calculo estrutural, Projetos estruturais, Plantas baixas, Engenharia de projetos, Engenharia estrutural, Analise estrutural, Alvenaria estrutural, Alvenaria. Education: Graduacao, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho;  at Etec Prof Fausto Mazzola. Certifications: TQS Aplicado ao Projeto de Edificios em Alvenaria Estrutural; TQS Aplicado ao Projeto de Estruturas Pre-Moldadas de Concreto; Curso a distância de Autocad 2D e 3D; Curso a distância de Excel avancado."
    },
    {
        "id": "Isadora Campos Trindade",
        "perfil": "Summary: Engenharia Civil UNESP Bauru | Assistente Tecnico Jr | Gestao de Contratos | Concreto Pre-Fabricado | Analise de Custos.. Skills: Analise de dados, Geoprocessamento, Desenvolvimento de relatorio, Pesquisa, Coleta de dados, QGIS, Microsoft Excel, AutoCAD, Microsoft Office, Capacidade de organizacao, Habilidades analiticas, Comunicacao. Certifications: Rigger com enfase em Plano de Rigging;  Certificado de Desenvolvimento de Pesquisa de Iniciacao Cientifica.; Curso Civil 3D - Desenvolva o projeto do zero.; Certificados de Participacao e Apresentacao no XXXV Congresso de Iniciacao Cientifica, realizada na Faculdade de Engenharia de Bauru.; Curso TQS Aplicado ao Projeto de Estruturas Pre-Moldadas de Concreto.."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Juan Marco Andrade van Melis",
        "perfil": "Summary: Experiencia em projetos de infraestrutura, modelagem em Civil 3D, desenvolvimento de relatorios tecnicos.. Skills: Microsoft Office, AutoCAD Civil 3D, Microsoft Excel, CAD, Projetista. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: EF SET SCORE."
    },
    {
        "id": "Julia Barros Gloor",
        "perfil": "Summary: Sou engenheira civil formada pela Universidade Estadual Paulista (UNESP) e possuo uma Pos-Graduacao em Gestao de Projetos e Metodologias Ageis pela Conquer Business School. Minha trajetoria profissional tem sido marcada pela atuacao em planejamento e controle de obras, onde aplico minhas habilidades em gestao estrategica, controle de custos e analise de dados para garantir eficiencia e resultados assertivos.\n\nPossuo dominio das principais ferramentas de planejamento, como MS Project e Primavera P6, alem de proficiencia em VBA (Microsoft Visual Basic for Applications), Microsoft Excel e Power BI. Essas ferramentas sao fundamentais para automatizar processos, transformar dados em insights estrategicos e garantir a assertividade na tomada de decisões.\n\nEstou sempre em busca de aprimoramento e inovacao, aplicando minha formacao tecnica e gerencial para contribuir significativamente em projetos de engenharia civil que impulsionem o setor da construcao.\n\nAreas de atuacao:\n✔ Planejamento e controle de obras\n✔ Gestao de projetos e otimizacao de processos\n✔ Analise de dados e relatorios estrategicos. Skills: Analise de Indicadores de Desempenho (KPIs), Controle de Cronograma e Custos, Lean Six Sigma, White Belt, Seis Sigma, Lean, Lean Seis Sigma, White Belt Lean Seis Sigma, Medicões, Oracle Primavera, AutoCAD, Indicadores-chave de desempenho, Microsoft Project, Planejamento, Gerenciamento de construcao civil, Gestao de projetos, Seguranca no local de trabalho, Treinamento de seguranca, Scrum, Metodologias Agile, Microsoft Excel, Microsoft Office, Microsoft Power BI, Engineering. Education: Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Pos graduacao em Gestao de Projetos, Gestao de Projetos at Escola Conquer. Certifications: Treinamento de White Belt em Lean Seis Sigma; Primavera P6 Essencial - O Uso Efetivo da Ferramenta; Primavera P6 Professional - Introducao; Certificado de Apresentacao de Trabalhos - XXXVI Congresso de Iniciacao Cientifica da Unesp - FE/Bauru; Certificacao Prevision; Microsoft Project; Excel Avancado; Metodologias Ageis na Pratica: Lean, Scrum e Squads; Analise de Dados e Power BI; Formacao em Lideranca; Excel Intermediario; Produtividade e Gestao do Tempo; Comunicacao e Oratoria - Comunicando com assertividade; Inteligencia Emocional; Negociacao e Influencia; Certificado Curso NR-5 CIPA - Comissao Interna de Prevencao de Acidentes."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Leonardo Vaz Moreira",
        "perfil": "Education:  at Universidade Veiga de Almeida."
    },
    {
        "id": "Letícia Jorge Gomes",
        "perfil": "Summary: - Jovem aprendiz em escritorio de engenharia civil (2017)\n- Formada em auxiliar administrativa\n- Estagiaria na empresa 3BS Construtora em Ribeirao Preto (2020)\n- Estagiaria do Planejamento da Engenharia da CART SP (2021 - 2023)\n- Assistente de Engenharia da CART SP (2023-2024)\n- Assistente de ADM Contratual da IBH (2024 - 2025)\n- Analista de ADM Contratual Pleno da IBH (2025 - 2025)\n- Analista de Contratos Sr. da Arteris (2025 - atual)\n- Vice-Presidenta do 11° Interpontes da Unesp Bauru 2022\n- Ingles intermediario \n- Graduada em Engenharia Civil na Unesp Bauru\n- Cursando Pos Graduacao em Gerenciamento de Projetos - IBEC\n- Facilidade com Pacote Office (avancado)\n- Power BI intermediario\n- Foco em gestao de contratos, de riscos, mitigacao de pleitos e gestao de terceiros\n- Experiencia na atuacao de Planejamento de Engenharia Rodoviaria, com enfoque em medicao, gestao contratual e gestao de insumos. Skills: Microsoft Power BI, Microsoft Excel, Obras rodoviarias, Pavimentacao, Gestao de riscos de terceiros, Gestao de fornecedores terceirizados, Gestao de contratos, Analise de dados, Gestao de riscos, Atendimento ao cliente, Vendas, Relacões internacionais, Pleitos, Trabalho em equipe, Gestao de projetos, Construcao civil, Pesquisa, Comunicacao, Engenharia civil, Analise financeira. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; POS GRADUACAO EM GERENCIAMENTO DE PROJETOS, Engenharia at IBEC - Instituto Brasileiro de Engenharia de Custos; Pavimentacao e Restauracao Rodoviaria, Engenharia Civil at Faculdade de Minas."
    },
    {
        "id": "Luan Moreno De Castro",
        "perfil": "Summary: Meu nome e Luan Moreno de Castro e estou cursando o quinto ano de Engenharia Civil na UNESP de Bauru.\n\nDesde a escola sempre me interessei pela area de exatas, participei da OBMEP no terceiro ano do colegial, em 2019, para escolas publicas e privadas e nesse mesmo ano tambem participei de outra olimpiada de matematica organizada pela UNESP para alunos do colegial. Sempre gostei de estudar e aprender coisas novas.\nDurante a graduacao sempre me esforcei bastante e foquei minha formacao para a area de estruturas e projetos estruturais. Participei de dois cursos disponibilizados pela UNESP sobre o programa estrutural TQS, um relacionado ao projeto em alvenaria estrutural e outro sobre estruturas pre-moldadas. Tambem dei iniciei uma iniciacao cientifica pela PIBIC com o tema \"Analise Termomecânica do Concreto reforcado submetido a altas temperaturas via metodo dos elementos finitos\".. Skills: Pesquisa, Comunicacao, Microsoft Excel, Vendas, Atendimento ao cliente. Education:  at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Lucas Momesso Fernandes",
        "perfil": "Skills: Sensoriamento remoto, ArcGIS, Spring, SIG (Sistema de informacao geografica), Ingles. Education: Bacharelado em Engenharia Ambiental, Engenharia Ambiental at FCT Unesp Presidente Prudente; Tecnico em Administracao, Administracao e Negocios at Etec Dr Jose Luis Viana Coutinho."
    },
    {
        "id": "Luis Gustavo Junqueira Sartori",
        "perfil": "Summary: Engenheiro Civil determinado, proativo e sempre disposto a aprender. Atuo na area de estruturas, desenvolvendo projetos em concreto armado, estrutura metalica e alvenaria estrutural para edificacões residenciais e comerciais de pequeno, medio e grande porte.. Skills: Tomada de decisao, Comunicacao, Lideranca de equipe, Pensamento critico, Trabalho em equipe, Resolucao de problemas, Analise estrutural, Desenho tecnico, Habilidades de apresentacao, Trabalho colaborativo, Metodo dos elementos finitos (MEF), Gestao de tempo, Analise de dados. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: Certificado de Apresentacao de Trabalhos - XXXVI Congresso de Iniciacao Cientifica da Unesp - FE/Bauru; GSL Classroom | Tecnologico de Monterrey & Universidade Estadual Paulista."
    },
    {
        "id": "Naomi Polis",
        "perfil": "Skills: Relacionamentos interpessoais, Comunicacao, Comprometimento, Pensamento critico, Resolucao de problemas, Trabalho em equipe, Consultoria ambiental, Legislacao ambiental, Servicos ambientais, Carbono, Relatorios de indicadores-chave de desempenho (KPI), Gestao de documentos, Gestao de residuos, Avaliacao de riscos, Gestao de riscos, Seguranca de processos, Substâncias quimicas perigosas, Gestao de emergencias, Quimica ambiental, Desenvolvimento sustentavel, Desenvolvimento de relatorio, Planos de acao, Gestao ambiental. Education: Bacharelado em Engenharia, Engenharia Ambiental at Universidade Estadual Paulista Julio de Mesquita Filho; Pos-graduacao Lato Sensu - MBA, ESG e Impact at Trevisan Escola de Negocios. Certifications: Emergencias Quimicas - Prevencao e Minimizacao de Contaminacao de Recursos Hidricos na UGHRI 6 Agravada por Mudancas Climaticas; HAZOP - Analise/Estudo de Riscos e Operabilidade."
    },
    {
        "id": "Maiara Matiaze",
        "perfil": "Education: Engineer's degree, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Manuela Silvestre Furlan",
        "perfil": "Summary: Sou a Manuela e me formei em Engenharia Civil na UNESP Bauru.\nAtualmente trabalho como Analista de Engenharia e Orcamentista em Campinas/SP.. Skills: Microsoft Project, AutoCAD, Revit, Microsoft Excel, Microsoft Word, Gestao de canteiro de obras, Orcamentos e medicões de obra, Gerenciamento de construcao civil, Planejamento financeiro, Planejamento estrategico, Gestao agil de projetos, Planejamento de projetos, Gestao de projetos, Engenharia civil, Comunicacao interpessoal, Oratoria, Comunicacao, Atividades de integracao de equipe, Atendimento ao cliente, Capacidade de organizacao, Capacidade analitica, Relacionamento com clientes, Competencias interpessoais. Education:  at UNESP - Universidade Estadual Paulista \"Julio de Mesquita Filho\". Certifications: Curso de Planejamento e gestao de projetos; Workshop Solucões Geotecnicas; Treinamento de comunicacao e oratoria; Curso OKR Qulture Rocks; Produtividade e Gestao do Tempo."
    },
    {
        "id": "Nicolly Carlos de Souza",
        "perfil": "Summary: Sou estudante de Engenharia Civil desde 2019, com uma maior atencao a area relacionada a civil-ambiental. Atualmente, atuo como estagiario na SPE Integra, onde estou adquirindo experiencia em acompanhamento dos custos de obra dentro de uma parceria publico-privada.\n\nAo longo da minha trajetoria academica, participei de projetos significativos que contribuiram minha formacao:\n\n🌟 Women in Engineering (WIE)\nAbril de 2019 - Junho de 2020\nParticipei deste projeto de extensao focado em empoderar mulheres nas areas de ciencias exatas, principalmente engenharia. Organizamos iniciativas em escolas locais para conscientizar estudantes e melhorar o ambiente academico.\n\n📊 Iniciacao Cientifica\nNovembro de 2021 - Agosto de 2023\nConduzi um projeto de iniciacao cientifica na area de geotecnia, onde desenvolvi a carta de risco dos movimentos de massa no entorno da rodovia Presidente Dutra. Utilizei o software QGIS para espacializar dados de desastres, analisei aspectos socioambientais da regiao e defini a carta de risco para a regiao.\n\n🌍 Leadership Development Experience\nJulho de 2023 - Setembro de 2023\nParticipei de um programa de desenvolvimento de lideranca no Egito, onde tive a oportunidade de ensinar uma nova lingua para criancas e adolescentes, aprimorando minhas habilidades de comunicacao e colaboracao.\n\nEstou sempre em busca de aprender e me desenvolver, mantendo-me atualizado com as tendencias e tecnologias do setor.. Skills: Microsoft Word, Microsoft Excel, Microsoft Office, QGIS, Espanhol, Ingles, Lideranca, Gestao, Geotecnia, Analise de dados, Acompanhamento orcamentario, Gestao de obra, Planejamento, Levantamento quantitativo de obras, Acompanhamento de pedidos, Controle de projetos, Controle tecnologico, Engenharia, CAD, Pesquisa. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Pablo Alexandre Cardoso",
        "perfil": "Skills: Atendimento ao cliente, Gestao de projetos, AutoCAD. Education:  at Universidade Estadual Paulista Julio de Mesquita Filho; Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Pedro Henrique V. Silva",
        "perfil": "Summary: Graduado em Engenharia Civil pela Unesp - Universidade Estadual Paulista Julio de Mesquita Filho - Bauru/SP. Experiencia por meio de iniciacões cientificas realizadas na area de Seguranca Viaria; Engenharia de Transportes; Engenharia de Trafego \n\n\nBachelor’s degree in Civil Engineering at Unesp - Sao Paulo State University Julio de Mesquita Filho - Bauru/SP. Possess experience gained through scientific research in the field of Road Safety, Transportation Engineering, Traffic Engineering, and related areas.. Skills: Ingles para negocios, Planilhas Google, Microsoft Outlook, Resolucao de problemas, Microsoft Power BI, iRap, Ingles, Revisões de literatura, Sinalizacao, Dispositivos de seguranca, Microsoft Word, Microsoft Excel, Technical Drawing, AutoCAD, Microsoft Office, QGIS, Data Analysis, Analytical Skills. Education: Mestrado em Engenharia, Gestao de Operacões at Universidade Estadual Paulista Julio de Mesquita Filho; Graduacao, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Intercâmbio/Exchange, Civil Engineering at University of Florida; High School Diploma at ETEC - Escola Tecnica Estadual de Sao Paulo. Certifications: Excel Avancado; Introducao ao iRAP; Iniciacao Cientifica - \"Uma meta-analise de estudos e dados de Intervencões para a seguranca viaria de usuarios vulneraveis com foco em idosos\"; Workshop do Programa de Iniciacao Cientifica e Tecnologica no Exterior - ICTEx; Presentation Certificade; Iniciacao Cientifica - \"Meta-analise de estudos de intervencões de seguranca no trânsito - foco intersecões urbanas\"; Iniciacao Cientifica - Uma meta-analise de estudos de intervencões de seguranca em vias urbanas – Foco usuarios vulneraveis; Palestra - Aplicabilidade da Industria 4.0 e Gestao do Conhecimento."
    },
    {
        "id": "Priscila Maganha Fantinato",
        "perfil": "Summary: Engenheira Civil formada pela UNESP Bauru, atuando em grandes obras na area de infraestrutura rodoviaria.. Skills: Habilidades analiticas, Analitica de dados, Dashboards, Apresentacões, Automacao de processos, Indicadores-chave de desempenho, Metodologia OKR, AutoCAD Civil 3D, Figma (Software), Microsoft Excel, Microsoft Power BI. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: Produtividade e Gestao do Tempo; Certificate in Advanced English."
    },
    {
        "id": "Rodrigo  Pereira Murbach",
        "perfil": "Summary: Engenheiro Civil formado pela Universidade Estadual Paulista no inicio do ano de 2025.\n\nSou bastante organizado, tenho um perfil analitico e de bom raciocinio logico. Possuo boa comunicacao, trabalho bem em grupo e tenho alta capacidade de absorver e aplicar novos conhecimentos, aprendendo-os de forma geralmente rapida e aplicando-os sempre com foco nos resultados.\n\nDepois de uma grande primeira experiencia vivenciando a primeira obra da construtora Yticon na cidade de Campinas, atualmente sou assistente de engenharia pela mesma empresa em um empreendimento ainda maior e mais desafiador.\n\nEvoluir pessoalmente e profissionalmente sempre!. Skills: Trabalho em equipe, Trabalho em grupo, Raciocinio analitico, Habilidades analiticas, Resolucao de problemas, Comunicacao, Microsoft Excel, Microsoft Office, AutoCAD, Dashboards, Validacao de dados. Education: Bacharelado, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Ensino Medio at Pelizaeus-Gymnasium Paderborn. Certifications: Curso Excel Avancado ; Intercâmbio na Alemanha ."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Thiago Uemura",
        "perfil": "Summary: Engenheiro civil formado pela FEB - UNESP, atualmente atuando como engenheiro residente na obra do Up Estacao Vila Sonia, empreendimento residencial multifamiliar com 2 subsolos, 25 pavimentos, cobertura, 214 unidades e 1 loja, localizado em Sao Paulo - SP.\n. Skills: Communication, Problem Solving, Microsoft Project, Processos de engenharia, Construcao civil, Gestao de equipes, Civil Engineering, AutoCAD, Autodesk Civil 3D, Accounting, Microsoft Excel, Microsoft Word, Resolucao de problemas, Lideranca, Financas, Negocios, Ingles, Comunicacao, gestao de redes sociais, Planejamento estrategico. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho. Certifications: build your business; Excel from beginner to advanced ."
    },
    {
        "id": "Victor Hugo Pereira Scatena",
        "perfil": "Skills: Engenharia, Capacidade analitica, Gestao de projetos, Estrategia, Resolucao de problemas, Habilidades analiticas, Aprendizado rapido, Microsoft Excel. Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Tecnico, Informatica at colegio tecnico industrial professor isaac portal roldan."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Gabriela Costa",
        "perfil": ""
    },
    {
        "id": "Bruno Thomazella",
        "perfil": "Skills: Gestao de projetos, Projetos. Education:  at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "N/A",
        "perfil": ""
    },
    {
        "id": "Bruno Borges",
        "perfil": "Education:  at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Carla Andrade",
        "perfil": "Education: Bacharelado em Engenharia, Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho."
    },
    {
        "id": "Danilo Augusto Goto",
        "perfil": "Summary: Graduando em Engenharia Civil pela Universidade Estadual Paulista “Julio de Mesquita Filho” – Câmpus de  Bauru.\n\nConhecimento em Power BI, VBA e conhecimento avancado em AutoCAD, Civil3D, Microsoft Excel.\n\nDestaco entre minhas competencias trabalho em equipe, lideranca, proatividade e dedicacao.. Skills: Trabalho em equipe, Microsoft Project, AutoCAD Civil 3D, Microsoft Office, QGIS, AutoCAD, Microsoft Excel, ERP (Planejamento de recursos empresariais), Engenharia civil, Financas, Engenharia. Education: MBA em Gestao de Projetos at MBA USP/Esalq; Graduacao - Engenharia Civil at Universidade Estadual Paulista Julio de Mesquita Filho; Ensino Medio at Colegio Sao Mateus. Certifications: Power BI Completo - Do Basico ao Avancado; Macros VBA para Excel Completo; Academia ELO – Times de Alto Impacto ; Do Basico ao Avancado – O Curso Completo de Microsoft Excel ."
    },
    {
        "id": "Evandro Oliveira",
        "perfil": "Summary: - Profissional da area Fiscal/Contabil com foco em TI/Sistemas e experiencia em funcões como Consultor de Negocios Pleno, Analista de Implantacao Protheus Jr, Auditor Interno e outros.\n- Conducao de projetos de implantacao de sistemas tecnologicos com foco em Controladoria, Financeiro, Contabilidade, Fiscal e Ativo Fixo.\n- Desenvolvimento de projetos corporativos.\n- Elaboracao de documentacões tecnicas de sistemas, administracao de servidores, ambientes, redes, banco de dados e plataformas.\n- Mapeamento de processos internos e externos para a definicao de configuracões.\n- Validacões de requisitos tecnicos de clientes.\n- Parametrizacões de dados e informacões organizacionais.\n- Configuracões de sistemas para apuracões de impostos municipais, estaduais e federais.\n- Confeccao de manuais de usabilidade.\n- Suporte a usuarios apos implantacões.\n- Acompanhamento de entregas de obrigacões acessorias como EFD Contribuicões, ECD, ECF, SPED Fiscal, GIA-SP, GIA-ST, DIRF, IRPJ e CSLL.\n- Ministracao de treinamentos e desenvolvimento de usuarios.\n- Conducao de auditorias internas e externas.\n- Habilidade em elaboracao de planilhas.\n- Habilidade em elaboracao de relatorios gerenciais.. Skills: Gestao, Lideranca, Trabalho em equipe, Microsoft Office, Microsoft Excel, Microsoft Word, Microsoft PowerPoint, ERP (Planejamento de recursos empresariais), Auditoria, Analise financeira."
    },
    {
        "id": "N/A",
        "perfil": ""
    }
]